Repository: hoangvanson12/kets
Catalog: application/languages/*/obmen.po
Languages: uk

source: You enter not right name or password
uk: Ви ввели не вірний логін чи пароль

source: User with such phone nubber or email already exist
uk: Користувач з таким номером телефона або email вже зареестрований на даному сайті

source: Link for activation your account
uk: Посилання для активації Вашого акаунту

source: Click here.
uk: Натисніть сюди.

source: Не заполнено обязательное поле
uk: Не заповнено обов’язкове поле

source: Для ввода Ника разрешены только все буквы, апостроф и тире!
uk: Для введення никнейму дозволені лише букви, апостроф та тире!

source: Не заполнено обязательное поле - пароль!
uk: Не заповнене обов'язкове поле - пароль!

source: Введенные пароли не сходяться!
uk: Введені паролі не співпадають!

source: Длина пароля не меньше 6ти и не больше 18 символов!
uk: Довжина паролю не може бути меньше 6 і довше 18 символів!

source: Не заполнено обязательное поле - Email
uk: Не заповнене обов’язкове поле - Email

source: Введеный адресс отправка почты не возможна
uk: На введену адресу відправка пошти не можлива

source: Введеный адресс не являеться адресом електронной почты
uk: Введена адреса не є адресом електронної пошти

source: Не заполнено обязательное поле - Телефон
uk: Не заповнено обов’язкове поле -телефон

source: Введенные данные не являються номером телефона
uk: Введені данні не є номером телефону

source: Error in verification
uk: Помилка при первірці данних.

source: No such user
uk: Не існуе такого користувача.

source: Control summ does not match
uk: Контрольна сумма не співпадае.

source: For verification of registration to yours email was send message. Please go to link specified there
uk: Для підтверждення регістрації на Вашу електронну адресу було віслано повідомлення. Будь-ласка перейдіть по ссілці вказаній в ньому

source: For go to base page
uk: Для переходу на головну сторінку

source: press to link
uk: натисніть на ссилку

source: Registration was successful
uk: Регістрація пройшла успішно

source: You new password
uk: Ваш новий пароль

source: Change password
uk: Змінити пароль

source: Last name
uk: Фамілія

source: First name
uk: Ім’я

source: Middle name
uk: По-батькові

source: Region
uk: Область

source: Select region
uk: Виберіть область

source: City
uk: Місто

source: Select city
uk: Віберіть місто

source: Phone
uk: Телефон

source: Save
uk: Зберігти

source: Login
uk: Логін

source: Password
uk: Пароль

source: Signup
uk: Регістрація

source: Enter
uk: Вхід

source: Previous week
uk: Попередній тиждень

source: Next week
uk: Наступний тиждень

source: Monday
uk: Понедiлок

source: Thursday
uk: Вiвторок

source: Wednesday
uk: Середа

source: Tuesday
uk: Четверг

source: Friday
uk: П'ятниця

source: Saturday
uk: Субота

source: Sunday
uk: Недiля

source: Nasel punkt
uk: Населений пукт

source: Type of state
uk: Тип закладу

source: All
uk: Усi

source: Войти
uk: Вхід

source: Зарегистрироваться
uk: Реестрація

source: Язык
uk: Мова

source: Украинский
uk: Україньська

source: Русский
uk: Російська

source: Help
uk: Довідка

source: About service
uk: Про сервіс

source: For clinics
uk: Для клінік

source: Наши контакты
uk: Наші контакти

source: г. Винница
uk: м.Вінниця

source: Расписание работы врача:
uk: Розклад роботи лікаря

source: Лицензионное соглашение на DLE Forum
uk: Ліцензійний договір на DLE Forum

source: Registration of new user
uk: Регістрація нового користувача

source: Repeat password
uk: Повторіть пароль

source: Password must take latin and cirilik digits and letters. And have lenth between 8 and 16 symbols
uk: Пароль має містити лише букви латинскько алфавіту та цифри, і мати довжину від 8 до 16 символів.

source: Last Name
uk: Фамілія

source: To registration
uk: Регістрація

source: We will sent message with new password to you email.
uk: Вам буде надіслано повідомлення з новим паролем на Ваш email.

source: Enter your email
uk: Введіть Ваш email.

source: Send
uk: Відправити

source: The message with new password was send to you email.
uk: Лист з новим паролем було надіслано на Ваш email.

source: There are no account registarited to this email in this site.
uk: Аккаунт з таким паролем не зареєстрований на даному сайті

source: Medical information help of Ukraine
uk: Медична інформаційна довідка України

source: For the insured
uk: Для застрахованих

source: Profile
uk: Профіль

source: Logout
uk: Вихід
